<!DOCTYPE html>
<?php
require("requisites.php");
$count_text = 24;
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Дневник по практике</title>

	<meta name="description" content="Дневник по практике">
	<meta name="keywords" content="Дневник по практике">


	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Дневник по практике</h1><div>Как оформить дневник прохождения практики?</div><div><br></div><div>Дневник преддипломной практики также как и Дневник производственной практики представляет собой тетрадь с названием учебного заведения и кафедры, факультета института, специальности, специализации и курса.</div><div><br></div><div>Дневник практики студента, безусловно, должен содержать фамилию имя и отчество студента, проходящего практику. В шапке таблицы должны быть подзаголовки: дата, содержание практики, вопросы, возникшие в ходе практики, достигнутые результаты.</div><div><br></div><div>Заполнение дневника практики происходит по мере прохождения практики. Каждый день студент заполняет в дневнике прохождения преддипломной практики таблицу под заголовками, указывая дату и день практики.</div><div><br></div><div>В последний день практики подводятся итоги, в дневнике учебно производственной практики ставится подпись самого учащегося и руководителя предприятия или учебного заведения (в случае педагогической практики), с обязательным указанием фамилии, имени и отчества и ставится печать организации или учебного заведения, далее начинается подготовка отчёта по практике.</div><div><br></div><div>Ваш дневник по практике будет более эффектен, если в нем будут приложения. В дневнике практики юриста может быть разработанный устав ОАО, договор купли-продажи или доверенность. В дневнике практики по менеджменту – новейшая система управления предприятием, на котором, собственно и проистекало прохождение преддипломной практики.</div><div><br></div><div>Всю эту работу можно выполнить самому, а можно, в целях экономии времени, дневник прохождения практики заказать. Такой выход подойдет и &nbsp;в том случае, когда вы саму практику полностью не проходили.</div><div><br></div><div><b><a href="order.php">Заказать дневник по практике</a></b>:</div><div><br></div><div></div><ul type="disc"><li><div><a href="order.php">Дневник по практике бухгалтерский учет</a></div></li><li><a href="order.php">Дневник практики по менеджменту</a></li><li><a href="order.php">Дневник практики помощник юриста</a></li><li><a href="order.php">Дневники практики в банке</a></li><li><a href="order.php">Дневник практики экономиста</a></li><li><a href="order.php">Дневник практики юриста</a></li></ul><div></div>		</div>
</section>
</div>


<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>