<!DOCTYPE html>
<?php
require("requisites.php");
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Характеристика студента</title>

	<meta name="description" content="Характеристика студента">
	<meta name="keywords" content="Характеристика студента">

	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->

<h1>Характеристика студента</h1><div>Как написать характеристику студента с места практики?</div><div><br></div><div>Характеристика студента по всем правилам составляется в отделе кадров или начальником того отдела организации, в которой студент проходил практику. Характеристику на студента, проходившего практику, пишут на фирменном бланке предприятия и предъявляют в учебное заведение.</div><div><br></div><div>В характеристике студента с места практики дается оценка уровня его профессиональных знаний и подготовки, которые он проявил и применил в процессе практики на предприятии или в частной компании.</div><div><br></div><div>За время обучения в ВУЗе студент, как правило, проходит три вида практики:</div><div><br></div><div></div><ul type="disc"><li><div>Ознакомительная практика;</div></li><li>Производственная практика;</li><li>Преддипломная практика.</li></ul><div></div><div>Однако характеристика по практике студента по форме своей остается практически неизменной. Но придумывать и тем более писать от руки характеристику студента в наше время вам вряд ли кто будет.</div><div><br></div><div>Характеристика студента, образец которой можно найти на просторах рунета, скорее всего, будет вполне стандартной:&nbsp;</div><div><br></div><div></div><ul type="disc"><li><div>Заголовок - в шапке указываются реквизиты организации и дата составления характеристики студента;</div></li><li>Вступительная часть характеристики студента – это фамилия, имя и отчество студента, вид пройденной практики, название организации, период прохождения практики;</li><li>Основная часть характеристики студента – это перечень выполняемых обязанностей и навыков, которые приобрел студент в ходе практики;</li><li>В заключении характеристики студента указывается итоговая оценка практиканта.</li></ul><div></div><div>Зачет или общая оценка за практику в ВУЗе без характеристики студента не будут получены. Об этом знают все учащиеся. Поэтому часто, наряду с отчетом по практике, а также дневником по практике студенты стремятся заказать характеристику студента.</div><div><br></div><div></div><ul type="disc"><li><div><a href="order.php">Заказать характеристику студента</a></div></li><li><a href="order.php">Заказать характеристику по практике студента</a></li><li><a href="order.php">Заказать характеристику на студента, проходившего практику</a></li></ul><div></div>		</div>
</section>
</div>

<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>