<!DOCTYPE html>
<?php
require("requisites.php");
?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">

	<title>Отчёт по практике</title>

	<meta name="description" content="Отчёт по практике">
	<meta name="keywords" content="Отчёт по практике">
	<?php
	require("head_1.php");
	?>
<body>
<?php
require("header.php");
?>
<div style="background: url(/img/leather1.jpg) repeat-x left top; padding-top: 40px;">
	<section class="main">
		<?php
		require("calc2.php");
		?>
		<div>
<!-- section of script -->


<h1>Отчёт по практике</h1><div style="margin-bottom: 10px;">Отчёт по преддипломной практике</div><div style="margin-bottom: 10px;">Отчёт по производственной практике</div><div style="margin-bottom: 10px;">Отчёт по учебной (ознакомительной) практике</div><br><div>По завершении прохождения практики каждый студент должен предоставить на свою кафедру отчет по практике, который включает в себя:</div><ol type="1" start="1"><li><div>Заполненный по всем разделам дневник практики, подписанный руководителями практики от кафедры и от организации.&nbsp;</div></li><li>Отчет по практике, включающий материалы, отражающие решение предусмотренных программой практики задач. К отчету прилагается календарный план прохождения практики.&nbsp;</li><li>Справка о прохождении практики с характеристикой практиканта. На характеристике ставится печать организации</li></ol><div></div><div>Отчет по практике, как правило, должен включать: введение, основную часть, заключение и приложения.&nbsp;</div><div>В отчете по практике должны содержаться сведения о предприятии, анализ деятельности предприятия, изучение ключевых вопросов и все данные желательно подкрепить документами, которые идут в приложение.</div><div><br></div><div>В водной части обозначается объект практики, цель практики и задачи.</div><div><br></div><div>Титульный лист и оформление отчета по преддипломной практике такое же как и при оформлении любой контрольной (курсовой) работы.</div><div><br></div><div>Чаще всего у студента после прохождения практики не остается времени, чтобы написать отчет по практике, поэтому они обращаются к специалистам, чтобы заказать отчет по практике.</div><div><br></div><div>Также возникают ситуации, когда студент во время практики собрал все документы, нормативы, судебную практику и другую важную информацию об организации, и просто не знает, как все собрать в единый компактный отчет по практике. А ведь грамотная структуризация отчета и оформление по ГОСТу - залог успешной сдачи отчета по практике!</div><div><br></div><div>Мы и в этом случае к Вашим услугам! Вам нужно просто заказать отчет по практике и передать нам все имеющиеся у Вас данные по организации, в остальном Вы можете довериться нашим специалистам.</div><div><br></div><div>Отчет по практике на заказ готовится в течении 5-7 дней в зависимости от сложности. Поэтому после истечения этого срока Вы сможете получить отчет по практике и Вам останется только, внимательно изучив его, защитить отчет в своем учебном заведении и получить положительную оценку!</div><div><br></div><div>Заказать отчет по практике у нас в компании – это уверенность в том, что он будет сделан правильно и в срок!</div><div><br></div><div><b>Закажите отчет со скидкой до 20 сентября.&nbsp;</b></div><div><b>Порядок следующий:</b></div><ol type="1" start="1"><li><div>Заключите договор с компанией «<?php echo $site_name; ?>»;</div></li><li>Внесите предоплату 50%;</li><li>Мы подготовим для Вас оптимальный пакет документов – отчет по практике, отзыв руководителей, рекомендации;</li><li>Получите Ваш отчет по практике и успешно его защитите.</li></ol><div></div><div><b>NEW! &nbsp;Подбор места прохождения практики.</b></div><div><br></div><div>Наша организация длительное время сотрудничает с рядом государственных и коммерческих организаций. В некоторых случаях мы можем подобрать Вам место реальное место прохождения производственной практики, с учетом Вашей специализации и пожеланий. На документах можно поставить печать организации.</div><div><br></div><div>Запись на собеседование по телефонам: +7 (960) 590-95-72 </div><div><br></div><div><div style="text-align: right;">Только до 20 сентября 2016 г.</div></div><div><a href="order.php">Заказать отчет по практике</a>:<br></div><div><br></div><div><div></div><ul type="disc"><li><div><a href="order.php">Заказать отчет по практике на предприятии</a></div></li><li><a href="order.php">Заказать отчет по практике в банке</a></li><li><a href="order.php">Заказать отчет по практике по менеджменту</a></li><li><a href="order.php">Заказать отчет по практике менеджмент</a></li><li><a href="order.php">Заказать отчет по практике по бухучету</a></li><li><a href="order.php">Заказать отчет по практике в суде</a></li></ul><div></div></div>		</div>
</section>
</div>
<!-- end of script -->

<section class="offers"><div><a href="aktcii_i_skidki.php"><img src="./index_files/offer1.gif" width="805" height="189" alt=""></a></div></section>
<?php
require("responses.php");
require("payment.php");
require("footer.php");
?>
</body>
</html>