<section class="responses">
    <div><div class="h2">Нас хвалят!</div><a href="consult.php">Смотреть<br>все отзывы</a> 53</div>
    <div><div><b>Елена (ИТМО)</b> <i>17 декабря 2016</i></div>
        Заказывала 2 курсовые. Была приятно удивлена сервисом, все очень понравилось и общение менеджеров и сама работа.
        Все хорошо сделали, приняли без проблем! Приду еще обязательно, еще и скидку обещали)</div>
    <div><div><b>Андрей</b> <i>28 декабря 2016</i></div>Я хотел выразить благодарность этому коллективу!
        Писал диплом сам изначально, понял что не справляюсь.Достаточно избирательно отношусь к выбору фирм которые
        предлагают свои услуги.Эта фирма меня не разочаровала в отношении к клиенту,цене на услуги,качестве выполненного диплома.
        Общался с автором,
        все пожелания и мои правки были не игнорированны.Успехов вам в вашем деле!</div>
    <div><div><b>Максим (университет Лесгафта)</b> <i>17 января 2017</i></div>
        Хoчу выcкaзaть cвoю блaгoдaрнocть кoмпaнии зa oперaтивнo прoделaнную рaбoту и
        aдеквaтнoе иcпрaвление вcех, дaже caмых мелких придирoк рукoвoдителя к диплoму. Зaкaзывaл первый рaз и не
        oшибcя в выбoре. cлoжнo нaйти нoрмaльную кoнтoру пoдoбнoгo рoдa c aдеквaтными людьми.
    </div>
</section>