<!--noindex-->
<section class="responses">
    <div><div class="h2">Нас хвалят!</div><a href="consult.php">Смотреть<br>все отзывы</a> 53</div>
    <div><div><b>Марина - РАНХиГС</b> <i><?php
                $date_site_1 = $date_site;
                date_modify($date_site_1, '-60 days');
                echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
        Мне нужно было срочно написать диплом по маркетингу. Обычно, я пишу все работы сама, но тут времени
        катастрофически не хватало. Сделали всё очень качественно, грамотно, точно по теме и в установленные сроки.
        Диплом удостоился похвалы моего весьма строгого и придирчивого
        преподавателя. Здорово, что ребята помогли подготовить речь для защиты. Защитилась на "отлично"! Спасибо!</div>
    <div><div><b>Кира (РГПУ)</b> <i><?php
                $date_site_1 = $date_site;
                date_modify($date_site_1, '-180 days');
                echo date_format($date_site_1, 'Y-m-d'); ?></i></div>Я хотел выразить благодарность этому коллективу!
        Заказывала диплом по педагогике, всё понравилось. Сначала план и методики сделали, потом выполняли по частям.
        Немного не хватило объёма работы, мне руководитель сделал замечания. Но это мне всё исправили,
        в конце сделали бесплатно речь для защиты! Багодарю девочек за помощь!</div>
    <div><div><b>Алена</b> <i><?php
                $date_site_1 = $date_site;
                date_modify($date_site_1, '-360 days');
                echo date_format($date_site_1, 'Y-m-d'); ?></i></div>
        Заказала тут диплом, выбрала именно это компанию, потому что хорошо всё объяснили и недорого оценили работу.
        Ещё в подарок презентацию и речь по акции сделали. Просто отлично! Сам диплом на пару дней задержали, но зато сразу всё
        нормально сделано, по методичке и с антиплагиатом 75%. Осталось сейчас только защитить работу ))
    </div>
</section>
    <!--/noindex-->