<section class="welcome">
    <div><h2>Студенческая работа на заказ. Написание дипломов, курсовых, рефератов и практик на заказ в России и СНГ</h2>
        Уважаемые посетители, вы попали на наш сайт, оказывающий помощь студентам в сфере образования.
        Вероятно, сейчас вы занимаетесь поиском надёжной организации, способной написать для вас действительно качественную
        дипломную работу, куросовую или реферат,
        или вы зашли сюда в поисках уже готовой студенческой работы по заданной теме. Вы пришли по адресу.
        <a href="o_kompanii.php">Читать&nbsp;дальше</a></div>
    <div><button class="calc1" onclick='location.href="order.php"'>Заказать работу</button></div>
</section>