<section class="welcome">
    <div><h2>Наш образовательный центр <?php echo $site_name; ?> не сулит небывалых условий.
            Мы, менеджеры компании, обещаем прислать примеры от авторов, начать выполнять без начального взноса,
            гарантируем двойную проверку дипломных работ и магистерских диссертаций.</h2>
        Мы оказываем студентам и магистрантам весь спектр услуг по написанию учебных работ.
        Главной ценностью нашего образовательного центра <?php echo $site_name; ?>
        является наша база автора, в которой много опытных специалистов с научной степенью, выполнивших более сотни дипломов и диссертаций.
        Каждый наш заказчик может быть уверен, что мы найдем для него подходяшего автора по премлемой цене.
        <a href="o_kompanii.php">Узнать&nbsp;больше о компании</a></div>
    <div><button class="calc1" onclick='location.href="order.php"'>Сделать заказ</button></div>
</section>