<section class="welcome">
    <div><h2>Наша компания <?php echo $site_name; ?> не обещает фантастические вещи.
            Я, генеральный директор компании Василий Бакутеев, обещаю, что наши менеджеры
            пришлют вам работу в срок, что мы начнем выполнять вашу работу без предоплаты,
            что отдел по контролю качества досконально проверит вашу работу.</h2>
        Магистранты и студенты могут полностью на нас положиться.
        Главная ценность нашей компании <?php echo $site_name; ?> - это наши авторы, которые по большей части опытные специалисты,
        кандидаты и доктора наук. За их плечами остались десятки тысяч выпускных работ. Поэтому заказ выпускной работы в нашей компании -
        это правильный выбор.
        <a href="o_kompanii.php">Узнать&nbsp;больше о компании</a></div>
    <div><button class="calc1" onclick='location.href="order.php"'>Сделать заказ</button></div>
</section>